"CUSTOM_DAILY_INTERVAL_FORMAT" = "Alle %u Tage";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Alle %u Wochen";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Alle %u Wochen am %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Jede Woche am %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "An Wochentagen";
"CUSTOM_WEEKLY_WEEKENDS" = "An Wochenenden";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Alle %u Monate";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Jeden Monat am %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Alle %u Monate am %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Jeden Monat, jeweils am %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Alle %u Monate, jeweils am %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Alle %u Jahre im %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Jedes Jahr im %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Alle %u Jahre am %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Jedes Jahr am %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Alle %u Jahre";
"FIRST" = "1.";
"SECOND" = "2.";
"THIRD" = "3.";
"FOURTH" = "4.";
"LAST" = "letzte";
"LAST_LIST_ITEM" = " und %@";
"LAST_SECOND_LIST_ITEM" = " und %@";
"1st" = "1.";
"2nd" = "2.";
"3rd" = "3.";
"4th" = "4.";
"5th" = "5.";
"6th" = "6.";
"7th" = "7.";
"8th" = "8.";
"9th" = "9.";
"10th" = "10.";
"11th" = "11.";
"12th" = "12.";
"13th" = "13.";
"14th" = "14.";
"15th" = "15.";
"16th" = "16.";
"17th" = "17.";
"18th" = "18.";
"19th" = "19.";
"20th" = "20.";
"21st" = "21.";
"22nd" = "22.";
"23rd" = "23.";
"24th" = "24.";
"25th" = "25.";
"26th" = "26.";
"27th" = "27.";
"28th" = "28.";
"29th" = "29.";
"30th" = "30.";
"31st" = "31.";

